Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilger-stoette-til-soersamisk-fagbok-i-duodji.html.tmx
Source language: nob
Languages: sme

source: Bevilger støtte til sørsamisk fagbok i duodji / Duodji / Næringer / Forsiden - Sametinget
sme: Juolluda doarjaga lullisámi fágagirjái duojis / Duodji / Ealáhusat / Sámediggi - Sametinget

source: Bevilger støtte til sørsamisk fagbok i duodji
sme: Juolluda doarjaga lullisámi fágagirjái duojis

source: Sametingsrådet bevilger 225 tusen i støtte til en sørsamisk fagbok i duodji.
sme: Sámediggeráđđi juolluda 225duhát ruvdnosaš doarjaga lullisámi fágagirjái duojis.

source: Sametingsråd Thomas Åhren sier at boken vil være med å styrke sørsamisk duodji og tradisjonell kunnskap.
sme: Sámediggeráđđi Thomas Åhren dadjá ahte girji nannešii lullisámi duoji ja árbedieđu.

source: Det er Sijti Jarnge i Hattfjelldal som planlegger å utgi en fagbok i sørsamisk duodji-terminologi.
sme: Sijti Jarnge Árbordis áiggošii almmuhit lullisámi duodjetearpmaid fágagirjji.

source: Boken inneholder termer, illustrasjoner som beskriver ulike materialer, teknikker og ferdige produkter.
sme: Girji sisdoallá tearpmaid ja govaid mat čilgejit iešguđet ávdnasiid, vugiid ja gárvves buktagiid.

source: Terminologien skal også inngå i den sørsamisk digitale ordboka på nett - http://www.baakoe.org , som er et samarbeid mellom Universitetet i Tromsø og Sametinget.
sme: Terminologiija galgá maid leat oassin lullisámi digitála neahttasátnegirjjis - http://www.baakoe.org , mii lea Romssa universitehta ja Sámedikki gaskasaš ovttasbargu.

source: Sametingsråd Thomas Åhren håper at fagboken vil være med å skape interesse for sørsamisk duodji spesielt blant unge.
sme: Sámediggeráđđi Thomas Åhren sávvá ahte fágagirji bovttášii beroštumi lullisámi duodjái erenoamážit nuoraid gaskkas.

source: -Det er mange termer og uttrykk som ikke er i daglig bruk, og derfor er det viktig å samle disse i en bok med gode illustrasjoner, sier Åhren.
sme: -Gávdnojit ollu tearpmat ja dajaldagat mat eai leat beaivválaš anus, ja danne lea deaŧalaš daid čohkket girjái mat leat buorit govat, dadjá Åhren.

source: Mer info:
sme: Eanet dieđut:

source: Sametingsråd Thomas Åhren, +47 908 39 663
sme: Sámediggeráđđi Thomas Åhren, +47 908 39 663
